export default {
    ㄱ : ["가위","갸스비 왁스","건전지","견과류","고구마","굴","구운 계란","귤","그래놀라","기저귀","갤럭시 s22","게이밍 의자","계피가루","간장","굴소스"],
    ㄴ : ["나랑드 사이다","냥이 사료","너구리 라면","누룽지","노트북","노트북 파우치","냉장고","냉동 블루베리","냄비","나이키 양말","뉴발란스 운동화","네이비","녹차","노가리","네임펜"],
    ㄷ : ["다리미","대나무","도시락","된장","돈까스","돼지고기","두루마리 휴지","두유","디퓨저","디카페인","데오드란트","데스크탑","대파","대천김","드라이기"],
    ㄹ : ["라디오","락스","리뉴","립밤","레몬","레모나","렌즈","리무버","랜선","랩","루테인","룩스","록시땅","랑방 향수","린스"],
    ㅁ : ["마늘","만화책","메뉴판","무","망치","목살","물고기 사료","맥심 커피믹스","매일우유","미나리","밀키트","막창","마라탕","면봉","명란"],
    ㅂ : ["바나나","밥솥","방울토마토","버섯","보조배터리","볶음밥","부추","불닭볶음면","분무기","베이컨","배","브로콜리","블루베리","비타민","빙그레 바나나우유"],
    ㅅ : ["사과","삼다수","삼다수 500ml","상하목장 유기농 우유","시금치","신라면","식빵","스팸","세제","세탁기","생수 2리터","생수 500ml","샐러드","새우","슈퍼싱글 침대"],
    ㅇ : ["아이폰 13","아이패드","양면 테이프","알배추","알콜","이불","일리 캡슐","에어팟","애플워치 se","애플워치 7","애호박","임페리얼 분유","유산균","오뚜기밥","오징어"],
    ㅈ : ["자몽","자전거","장조림","전기 자전거","종이컵","제로콜라","젤리","종이컵","재활용 봉투","재첩국","정관장 홍삼","정수기필터","쥬스","주방세제","주먹밥"],
    ㅊ : ["초콜릿","찹쌀","차돌박이","참치","차량용 방향제","체온계","체중계","체리","첵스초코","채칼","책장","창문","초코 쿠키","창문 커튼","친환경 종이컵"],
    ㅋ : ["카누","카레","캬라멜","케이블 타이","케이스","크리넥스","크림치즈","코카콜라","콜라","콩나물","코카콜라 제로","쿠쿠","쿠키","키캡","키캡 리무버"],
    ㅌ : ["탄산수","토마토","탕수육","타이","타이머","테팔 후라이팬","테이프","테블릿","티비","티백","틴트","통밀 식빵","통삼겹","통돌이 세탁기","통영 굴"],
    ㅍ : ["펩시콜라","파","파프리카","파인애플","피죤","피크닉","파우치","핑크퐁","피아노","푸룬주스","푸쉬업바","푸딩","페브리즈","펩시 제로","페레로로쉐 초콜릿"],
    ㅎ : ["후라이팬","하림 닭고기","하이뮨","한라봉","하루견과","힙색","히말라야 핑크솔트","햇반","햇반 210g","햇반 현미밥","헤드셋","헤어 에센스","행거","휴지","헬스/건강식품"]
}